"ua_cancel_edit_messages" = "Tühista";
"ua_cancel_edit_messages_description" = "Tühista sõnumi muudatused";
"ua_connection_error" = "Ühenduse viga";
"ua_content_error" = "Sisu viga";
"ua_delete_message" = "Kustuta sõnum";
"ua_delete_message_description" = "Kustutage valitud sõnumid";
"ua_delete_messages" = "Kustuta sõnum";
"ua_delete_messages_description" = "Kustutage valitud sõnumid";
"ua_edit_messages" = "Muuda";
"ua_edit_messages_description" = "Redigeeri sõnumeid";
"ua_empty_message_list" = "Sõnumeid pole";
"ua_mark_messages_read" = "Märgi loetuks";
"ua_mark_messages_read_description" = "Märgi valitud sõnumid loetuks";
"ua_mc_failed_to_load" = "Sõnumit ei saa laadida. Palun proovi hiljem uuesti.";
"ua_mc_no_longer_available" = "Valitud sõnum pole enam saadaval.";
"ua_message_cell_description" = "Kuvab kogu sõnumi";
"ua_message_cell_editing_description" = "Lülitab valiku sisse";
"ua_message_center_title" = "Sõnumikeskus";
/* Message <TITLE>, sent at <DATE> */
"ua_message_description" = "Sõnum %@, saadetud aadressil %@";
"ua_message_not_selected" = "Ühtegi sõnumit pole valitud";
/* Unread message <TITLE>, sent at <DATE> */
"ua_message_unread_description" = "Lugemata sõnum %@, saadetud kell %@";
"ua_notification_button_accept" = "Nõustu";
"ua_notification_button_add" = "Lisama";
"ua_notification_button_add_to_calendar" = "Lisa kalendrisse";
"ua_notification_button_book_now" = "Broneeri kohe";
"ua_notification_button_buy_now" = "Osta kohe";
"ua_notification_button_copy" = "Kopeeri";
"ua_notification_button_decline" = "Keeldumine";
"ua_notification_button_dislike" = "Ei meeldi";
"ua_notification_button_download" = "Lae alla";
"ua_notification_button_follow" = "Follow";
"ua_notification_button_less_like" = "Vähem Sellist";
"ua_notification_button_like" = "meeldib";
"ua_notification_button_more_like" = "Rohkem sellist";
"ua_notification_button_no" = "Ei";
"ua_notification_button_opt_in" = "Lubatud";
"ua_notification_button_opt_out" = "Loobumine";
"ua_notification_button_rate_now" = "Hinda kohe";
"ua_notification_button_remind" = "Tuleta mulle hiljem meelde";
"ua_notification_button_save" = "Salvesta";
"ua_notification_button_search" = "Otsing";
"ua_notification_button_send_info" = "Saada Info";
"ua_notification_button_share" = "Jaga";
"ua_notification_button_shop_now" = "Osta nüüd";
"ua_notification_button_tell_me_more" = "Räägi mulle rohkem";
"ua_notification_button_unfollow" = "Jälgimise lõpetamine";
"ua_notification_button_yes" = "Jah";
"ua_ok" = "Okei";
"ua_preference_center_title" = "Eelistuskeskus";
"ua_retry_button" = "Uuesti proovima";
"ua_select_all_messages" = "Vali kõik";
"ua_select_all_messages_description" = "Valib kõik sõnumid";
"ua_select_none_messages" = "Valige Puudub";
"ua_select_none_messages_description" = "Lähtestage sõnumi valik";
"ua_unread_message_description" = "Sõnum lugemata";
